<template>
  <section class="bg-[#493b69] text-white py-10" id="details">
    <div class="container">
      <h2>Оплата</h2>
      <div class="prose">
        <p>Реєстрацiя вiдкрита до&nbsp;1&nbsp;липня 2021&nbsp;року!</p>
        <p>Вартість участі: 3000 грн з&nbsp;проживанням в&nbsp;номерах&nbsp;/ 2400 грн в&nbsp;наметах.</p>
        <p>Пакет включає:</p>
        <ul>
          <li>проїзд залізницею (плацкарт) у&nbsp;фестивальному вагоні з&nbsp;Києва або&nbsp;Одеси</li>
          <li>трансфер до&nbsp;локації фестивалю</li>
          <li>проживання в&nbsp;комфортних номерах в&nbsp;готелi&nbsp;/ наметовому містечку</li>
          <li>фестивальний збір (на&nbsp;забезпечення музичної програми та&nbsp;функціонування фестивалю)</li>
        </ul>
        <p>Увага! Хто вже визначився, реєструйтеся зараз та&nbsp;оплатіть повністю або частково до&nbsp;1&nbsp;липня&nbsp;&mdash; це&nbsp;запорука вашої участі у&nbsp;фестивалі, після 1&nbsp;липня організатори не&nbsp;гарантують наявність залізничних квитків у&nbsp;фестивальному вагоні, більше того&nbsp;&mdash; їх&nbsp;може не&nbsp;бути взагалі!</p>
        <p>Важливо! У&nbsp;разі оплати повного пакету, а&nbsp;потім відмови від участі у&nbsp;фестивалі&nbsp;&mdash; вам повертається сума за&nbsp;вирахуванням вартості залізничних квитків. Тож узгоджуйте свої плани завчасно!</p>
      </div>
    </div>
  </section>
</template>
